<unk>	0
<s>	0
</s>	0
▁n	-0
▁k	-1
▁t	-2
▁a	-3
an	-4
▁l	-5
▁m	-6
▁w	-7
▁i	-8
▁s	-9
▁b	-10
▁o	-11
in	-12
un	-13
gb	-14
ọn	-15
▁à	-16
▁y	-17
▁p	-18
▁ọ	-19
en	-20
▁f	-21
ti	-22
wọn	-23
▁ì	-24
la	-25
wa	-26
ba	-27
ku	-28
ra	-29
▁j	-30
le	-31
▁ní	-32
▁d	-33
▁e	-34
▁u	-35
▁ṣ	-36
▁r	-37
▁ni	-38
on	-39
ka	-40
ha	-41
is	-42
▁ti	-43
ga	-44
▁ẹ	-45
th	-46
ri	-47
▁ku	-48
ma	-49
▁àwọn	-50
zi	-51
▁gb	-52
▁wa	-53
▁tó	-54
we	-55
ye	-56
▁tí	-57
▁na	-58
ún	-59
lẹ	-60
li	-61
▁ń	-62
si	-63
àn	-64
▁ṣe	-65
lo	-66
da	-67
go	-68
ya	-69
ta	-70
▁ba	-71
▁pé	-72
mọ	-73
lu	-74
re	-75
rí	-76
▁lá	-77
ko	-78
kh	-79
za	-80
de	-81
▁ya	-82
ke	-83
▁sí	-84
di	-85
bi	-86
▁è	-87
▁wọ	-88
▁má	-89
pa	-90
▁la	-91
to	-92
▁wọn	-93
▁ó	-94
se	-95
mi	-96
hi	-97
▁lọ	-98
▁kan	-99
▁ò	-100
yo	-101
▁fi	-102
▁jẹ	-103
▁rẹ	-104
jọ	-105
▁ma	-106
▁awọn	-107
kan	-108
▁bá	-109
he	-110
▁máa	-111
kọ	-112
ge	-113
▁si	-114
ni	-115
va	-116
be	-117
bo	-118
▁sì	-119
thi	-120
ṣẹ	-121
▁g	-122
▁ka	-123
▁bí	-124
ro	-125
áà	-126
ho	-127
lọ	-128
wọ	-129
▁uku	-130
bu	-131
▁c	-132
yi	-133
▁kí	-134
hu	-135
ki	-136
▁ló	-137
▁ko	-138
wo	-139
▁sọ	-140
te	-141
ìn	-142
sa	-143
hun	-144
▁M	-145
▁lo	-146
nú	-147
ze	-148
ìí	-149
jú	-150
me	-151
ana	-152
▁fún	-153
gbà	-154
▁to	-155
ùn	-156
rọ	-157
▁pa	-158
▁náà	-159
tu	-160
▁A	-161
rin	-162
run	-163
▁ne	-164
ru	-165
▁mu	-166
▁mi	-167
▁-	-168
mu	-169
▁ohun	-170
▁láti	-171
▁1	-172
▁mọ	-173
▁àti	-174
▁in	-175
▁z	-176
▁lè	-177
rẹ	-178
▁N	-179
án	-180
eni	-181
▁wà	-182
▁ọlọ	-183
▁mo	-184
▁K	-185
gbo	-186
yàn	-187
▁le	-188
▁2	-189
ban	-190
do	-191
gu	-192
isa	-193
gi	-194
so	-195
lé	-196
▁kò	-197
▁kọ	-198
▁nínú	-199
▁ọmọ	-200
fà	-201
▁ìw	-202
tọ	-203
pọ	-204
▁wá	-205
ji	-206
▁U	-207
ini	-208
▁di	-209
▁pe	-210
ja	-211
▁bẹ	-212
po	-213
▁an	-214
▁yo	-215
▁no	-216
mba	-217
▁kwa	-218
▁ngo	-219
vi	-220
▁da	-221
▁S	-222
ona	-223
ve	-224
ani	-225
zo	-226
▁h	-227
kun	-228
yé	-229
pe	-230
▁ati	-231
zin	-232
mo	-233
kho	-234
▁gbo	-235
gba	-236
ts	-237
▁bi	-238
▁ki	-239
ise	-240
lú	-241
▁ta	-242
lì	-243
▁dá	-244
hó	-245
▁kó	-246
ẹn	-247
▁gbogbo	-248
èhó	-249
èhófà	-250
ṣe	-251
bí	-252
▁ye	-253
▁yi	-254
lá	-255
wu	-256
the	-257
▁ká	-258
▁ɖ	-259
▁wo	-260
▁jèhófà	-261
▁yìí	-262
rú	-263
▁va	-264
▁I	-265
isi	-266
▁B	-267
▁en	-268
èyàn	-269
▁tá	-270
▁rí	-271
▁sa	-272
ju	-273
▁pẹ	-274
fa	-275
▁nga	-276
wi	-277
▁se	-278
yan	-279
▁lẹ	-280
óò	-281
▁aba	-282
▁fun	-283
▁on	-284
▁naa	-285
fi	-286
tí	-287
ina	-288
ane	-289
yí	-290
▁lati	-291
▁ìwé	-292
bẹ	-293
sí	-294
fẹ	-295
▁í	-296
du	-297
▁ha	-298
▁we	-299
khu	-300
▁re	-301
▁nígbà	-302
rò	-303
▁iṣẹ	-304
▁um	-305
ran	-306
▁mú	-307
▁ara	-308
tha	-309
▁á	-310
su	-311
gbọ	-312
▁fẹ	-313
kwa	-314
lan	-315
khe	-316
▁tẹ	-317
yìn	-318
dọ	-319
▁be	-320
▁C	-321
▁un	-322
▁ke	-323
han	-324
▁fa	-325
▁èèyàn	-326
▁gba	-327
tẹ	-328
ce	-329
pha	-330
je	-331
gbẹ	-332
gun	-333
▁nípa	-334
ín	-335
▁ẹni	-336
▁bo	-337
àá	-338
sù	-339
sẹ	-340
fun	-341
▁mí	-342
yin	-343
ano	-344
fu	-345
hla	-346
bé	-347
▁kun	-348
jẹ	-349
tà	-350
▁ama	-351
▁za	-352
▁v	-353
rá	-354
mbi	-355
gen	-356
wen	-357
thu	-358
man	-359
ɔn	-360
chi	-361
gbe	-362
▁so	-363
▁20	-364
dè	-365
▁T	-366
ben	-367
▁yóò	-368
kàn	-369
▁ìd	-370
nà	-371
▁ọd	-372
lù	-373
phe	-374
nì	-375
yà	-376
ràn	-377
ris	-378
▁E	-379
▁li	-380
▁orí	-381
▁L	-382
dla	-383
wan	-384
or	-385
ca	-386
lwa	-387
▁go	-388
▁gbà	-389
ló	-390
▁Ma	-391
pin	-392
▁ayé	-393
▁gbé	-394
pẹ	-395
▁nge	-396
jì	-397
▁ɔ	-398
▁gbọ	-399
▁mẹ	-400
▁bu	-401
nu	-402
pi	-403
onke	-404
▁jé	-405
jọba	-406
▁lé	-407
▁kwe	-408
▁D	-409
bélì	-410
zu	-411
mí	-412
▁me	-413
▁ilẹ	-414
vu	-415
▁ukuba	-416
kuba	-417
▁bó	-418
lela	-419
▁ọjọ	-420
▁bíbélì	-421
▁P	-422
kò	-423
kha	-424
kẹ	-425
sha	-426
▁ile	-427
▁de	-428
▁W	-429
lun	-430
tho	-431
ǹkan	-432
▁tà	-433
hin	-434
▁lórí	-435
▁yẹ	-436
▁O	-437
▁nǹkan	-438
na	-439
▁jésù	-440
▁èyí	-441
▁pọ	-442
tan	-443
inu	-444
▁tún	-445
kó	-446
men	-447
ing	-448
▁ojú	-449
▁ilé	-450
dà	-451
▁zi	-452
kùn	-453
yẹn	-454
▁ga	-455
▁ìgbà	-456
▁kì	-457
khulu	-458
bá	-459
qa	-460
bọ	-461
fin	-462
san	-463
torí	-464
▁aban	-465
là	-466
wó	-467
▁V	-468
▁ndi	-469
▁3	-470
dwa	-471
wò	-472
▁ọdún	-473
ch	-474
▁é	-475
▁ezi	-476
gbé	-477
▁nítorí	-478
sin	-479
▁x	-480
▁ṣẹ	-481
▁ukuthi	-482
▁R	-483
▁tàbí	-484
▁àmọ	-485
▁wi	-486
▁òun	-487
rùn	-488
tun	-489
▁èdè	-490
om	-491
▁ju	-492
ní	-493
jo	-494
rè	-495
ria	-496
▁nì	-497
▁alá	-498
gẹ	-499
▁ibi	-500
weni	-501
▁tọ	-502
▁yii	-503
▁ará	-504
00	-505
kú	-506
dá	-507
▁G	-508
mb	-509
▁oku	-510
vo	-511
sì	-512
▁gan	-513
▁tun	-514
▁lára	-515
▁kris	-516
▁.	-517
fo	-518
▁kú	-519
▁kẹ	-520
▁kuti	-521
yọ	-522
qu	-523
▁gẹ	-524
ré	-525
▁lori	-526
seben	-527
kì	-528
mbe	-529
úr	-530
sh	-531
mbo	-532
▁já	-533
yu	-534
▁ẹgbẹ	-535
▁J	-536
pá	-537
iso	-538
▁ja	-539
▁ngoku	-540
dé	-541
▁H	-542
▁ala	-543
▁F	-544
▁ìṣ	-545
oni	-546
▁sá	-547
▁hu	-548
▁isi	-549
▁olu	-550
ar	-551
rán	-552
sìn	-553
▁yẹn	-554
▁em	-555
▁dé	-556
▁oní	-557
mwe	-558
▁ẹlẹ	-559
tì	-560
mù	-561
▁yoo	-562
▁pà	-563
▁ninu	-564
lò	-565
ci	-566
gbá	-567
▁201	-568
yẹ	-569
▁ri	-570
gan	-571
kùnrin	-572
yè	-573
dzi	-574
rù	-575
▁nd	-576
▁ra	-577
phu	-578
▁Y	-579
▁aa	-580
▁esi	-581
sọ	-582
wá	-583
▁inú	-584
▁mé	-585
es	-586
jen	-587
▁hàn	-588
.—	-589
cha	-590
hle	-591
▁pẹlu	-592
che	-593
ter	-594
xa	-595
▁ṣà	-596
▁ezin	-597
ena	-598
▁aṣ	-599
▁ìdí	-600
leyo	-601
ty	-602
▁bọ	-603
lin	-604
▁Mu	-605
▁Ka	-606
one	-607
▁jọ	-608
kà	-609
iṣẹ	-610
wé	-611
fe	-612
▁የ	-613
▁Va	-614
▁dà	-615
▁hi	-616
▁ké	-617
tò	-618
xo	-619
ene	-620
pho	-621
▁tú	-622
▁ɖo	-623
▁kwi	-624
st	-625
rìí	-626
▁ìjọba	-627
ɛn	-628
mbu	-629
▁irú	-630
▁19	-631
▁orílẹ	-632
▁oun	-633
anga	-634
pu	-635
▁su	-636
zwe	-637
ótọ	-638
▁zo	-639
▁ọkọ	-640
rwa	-641
yaka	-642
gc	-643
wana	-644
jí	-645
já	-646
ongo	-647
▁aka	-648
gwa	-649
dì	-650
▁4	-651
won	-652
dí	-653
▁ji	-654
▁ọba	-655
lwe	-656
▁gbe	-657
bìn	-658
▁ori	-659
▁izi	-660
▁oṣ	-661
▁gi	-662
tsi	-663
▁ah	-664
▁fo	-665
bìnrin	-666
▁5	-667
rs	-668
▁po	-669
▁nu	-670
▁Ku	-671
▁ṣè	-672
èrè	-673
▁dí	-674
inga	-675
▁jù	-676
▁lu	-677
▁sɛ	-678
▁nai	-679
tion	-680
▁maa	-681
tẹni	-682
ine	-683
▁rọ	-684
▁là	-685
▁yín	-686
eho	-687
ìmọ	-688
▁ìwọ	-689
jà	-690
dan	-691
pò	-692
ll	-693
▁kristẹni	-694
zwa	-695
▁ze	-696
▁izin	-697
▁ọrọ	-698
▁ngen	-699
▁im	-700
▁te	-701
▁wí	-702
▁ak	-703
dia	-704
▁ìyẹn	-705
co	-706
fí	-707
ino	-708
▁Z	-709
ehova	-710
nìyàn	-711
kè	-712
sho	-713
eng	-714
▁ọkàn	-715
▁Ba	-716
▁chi	-717
▁bà	-718
▁ènìyàn	-719
▁do	-720
▁táwọn	-721
▁of	-722
bù	-723
ede	-724
kulu	-725
kwe	-726
hlan	-727
▁Wa	-728
dlela	-729
▁gu	-730
dle	-731
▁sílẹ	-732
▁ìwà	-733
▁kuba	-734
▁agba	-735
▁am	-736
yá	-737
▁tu	-738
lí	-739
▁ee	-740
▁àwò	-741
gbè	-742
leni	-743
dun	-744
shi	-745
▁njen	-746
▁rere	-747
▁ìp	-748
than	-749
iswa	-750
▁ubu	-751
▁nipa	-752
kwen	-753
▁wò	-754
▁eli	-755
hlo	-756
▁fu	-757
▁‘	-758
▁oló	-759
▁vano	-760
▁ada	-761
▁ìgbé	-762
▁al	-763
▁mímọ	-764
phi	-765
▁yan	-766
ne	-767
hùn	-768
ẹrẹ	-769
▁ìlú	-770
yika	-771
-1	-772
rika	-773
mn	-774
bha	-775
▁,	-776
▁abantu	-777
am	-778
▁cha	-779
▁fọ	-780
▁jí	-781
ùgbọ	-782
rì	-783
▁imi	-784
jiria	-785
yìí	-786
▁olo	-787
▁iin	-788
▁àwòrán	-789
▁wɔ	-790
▁ìjọ	-791
gbọn	-792
▁ogun	-793
▁olú	-794
pẹẹrẹ	-795
▁ndị	-796
wà	-797
▁bụ	-798
▁eyi	-799
gọ	-800
pinlẹ	-801
kù	-802
▁kp	-803
▁torí	-804
ph	-805
gq	-806
▁báwo	-807
▁naijiria	-808
▁baba	-809
▁ṣùgbọ	-810
▁ro	-811
▁ṣẹlẹ	-812
▁yoku	-813
▁nɔ	-814
▁pha	-815
▁ìfẹ	-816
tàkì	-817
▁èmi	-818
▁du	-819
20	-820
bona	-821
▁nan	-822
▁àtà	-823
yɛ	-824
ró	-825
▁owo	-826
▁bíi	-827
▁yọ	-828
tsa	-829
▁pàtàkì	-830
▁በ	-831
▁ho	-832
mì	-833
▁ban	-834
▁olù	-835
sá	-836
ala	-837
▁mun	-838
cu	-839
▁—	-840
gbára	-841
hlu	-842
▁eku	-843
▁6	-844
▁ná	-845
ara	-846
sun	-847
▁kwen	-848
▁ngu	-849
▁noku	-850
▁አ	-851
▁lójú	-852
lisa	-853
▁ṣé	-854
kathi	-855
▁wɛ	-856
té	-857
kún	-858
▁àkó	-859
▁eto	-860
▁mɛ	-861
xe	-862
phan	-863
▁só	-864
sè	-865
rà	-866
ry	-867
kon	-868
ẽn	-869
tika	-870
ṣọ	-871
▁yí	-872
gh	-873
mp	-874
▁kodwa	-875
▁eeyan	-876
▁aye	-877
fọ	-878
min	-879
▁aku	-880
bà	-881
bun	-882
sen	-883
ck	-884
▁kunye	-885
dza	-886
son	-887
▁ahụ	-888
▁ìdá	-889
▁ipa	-890
▁ijọba	-891
rúkọ	-892
▁zvi	-893
▁ṣiṣẹ	-894
▁míì	-895
gún	-896
dún	-897
wájú	-898
ten	-899
rín	-900
▁7	-901
▁lò	-902
▁àpẹẹrẹ	-903
▁àtàwọn	-904
▁san	-905
jalo	-906
àní	-907
▁ali	-908
ong	-909
▁pi	-910
tsha	-911
ere	-912
bin	-913
▁omi	-914
▁min	-915
▁dó	-916
▁ìmọ	-917
▁méjì	-918
al	-919
kela	-920
▁ụ	-921
ánì	-922
el	-923
òro	-924
▁pè	-925
▁wiki	-926
▁oni	-927
mú	-928
dlu	-929
▁Na	-930
úró	-931
qala	-932
tàn	-933
lele	-934
▁idi	-935
tin	-936
▁sẹ	-937
▁In	-938
▁ọwọ	-939
▁ńlá	-940
▁ọdun	-941
zvi	-942
gama	-943
▁kúrò	-944
bhe	-945
▁yà	-946
▁awon	-947
bantu	-948
twa	-949
▁àì	-950
tse	-951
▁jáde	-952
▁àwa	-953
▁sin	-954
kí	-955
▁ọn	-956
qe	-957
pé	-958
▁rán	-959
▁vi	-960
bwe	-961
▁ɛ	-962
▁ukuze	-963
▁nigba	-964
shu	-965
Yehova	-966
yana	-967
▁igba	-968
tá	-969
▁fara	-970
ká	-971
▁co	-972
▁lɛ	-973
▁dáa	-974
ur	-975
ruba	-976
pedia	-977
er	-978
paa	-979
òótọ	-980
ṣà	-981
bò	-982
▁kà	-983
dawo	-984
▁asi	-985
▁olúwa	-986
▁ọkùnrin	-987
▁8	-988
▁ida	-989
bon	-990
▁báyìí	-991
▁wu	-992
din	-993
▁fí	-994
▁iya	-995
▁ṣọ	-996
▁wikipedia	-997
▁fá	-998
úrà	-999
▁kakhulu	-1000
tara	-1001
▁(	-1002
mun	-1003
▁ṣí	-1004
tori	-1005
kana	-1006
▁won	-1007
kuru	-1008
yàwó	-1009
rụ	-1010
kazi	-1011
▁àkókò	-1012
kile	-1013
▁láì	-1014
▁akọ	-1015
▁jo	-1016
ita	-1017
▁tabi	-1018
she	-1019
▁ilu	-1020
▁ipinlẹ	-1021
▁èrò	-1022
ent	-1023
▁vaka	-1024
▁ǹ	-1025
imba	-1026
rìn	-1027
daba	-1028
▁ru	-1029
funa	-1030
▁làwọn	-1031
▁sun	-1032
▁ab	-1033
fààní	-1034
lw	-1035
▁ṣeé	-1036
▁waye	-1037
▁aya	-1038
tɔ	-1039
yen	-1040
▁owó	-1041
ǹfààní	-1042
▁títí	-1043
▁zva	-1044
▁uM	-1045
tsh	-1046
kanye	-1047
▁Mo	-1048
▁je	-1049
isha	-1050
▁wàá	-1051
▁ran	-1052
áá	-1053
▁ili	-1054
▁for	-1055
hixo	-1056
gùn	-1057
ṣi	-1058
zisa	-1059
▁እ	-1060
▁baa	-1061
▁futhi	-1062
▁ṣa	-1063
tó	-1064
▁10	-1065
ish	-1066
▁ad	-1067
▁padà	-1068
mali	-1069
▁tɔn	-1070
▁tuntun	-1071
len	-1072
▁ǹjẹ	-1073
▁ísí	-1074
ham	-1075
▁nke	-1076
▁tiẹ	-1077
▁dara	-1078
ìíràn	-1079
▁yin	-1080
zan	-1081
cho	-1082
▁ísírẹ	-1083
qo	-1084
onú	-1085
dala	-1086
jò	-1087
▁mìíràn	-1088
dúrà	-1089
mina	-1090
000	-1091
▁pá	-1092
▁che	-1093
▁ako	-1094
▁wen	-1095
▁orúkọ	-1096
▁ìdílé	-1097
▁obìnrin	-1098
▁kristi	-1099
làyé	-1100
▁iye	-1101
ver	-1102
▁iri	-1103
Thixo	-1104
▁dị	-1105
Si	-1106
▁ẹnì	-1107
▁ame	-1108
anhu	-1109
gwe	-1110
lana	-1111
▁àkọ	-1112
▁and	-1113
▁okun	-1114
kwazi	-1115
rún	-1116
▁loku	-1117
▁yoruba	-1118
▁ètò	-1119
▁síbẹ	-1120
hari	-1121
kin	-1122
▁àà	-1123
▁irin	-1124
▁njengo	-1125
▁kàn	-1126
▁iwa	-1127
▁ńṣe	-1128
kani	-1129
▁katika	-1130
▁Le	-1131
mende	-1132
▁ìṣòro	-1133
▁ronú	-1134
má	-1135
lelo	-1136
ké	-1137
▁ii	-1138
▁iba	-1139
kp	-1140
▁gbá	-1141
▁ap	-1142
▁bɛ	-1143
▁Af	-1144
▁dùn	-1145
ṣì	-1146
ríà	-1147
sebenzi	-1148
bú	-1149
▁àní	-1150
▁zoku	-1151
ono	-1152
rt	-1153
▁oju	-1154
▁15	-1155
▁kún	-1156
▁9	-1157
▁kw	-1158
▁ṣu	-1159
▁ge	-1160
▁nitori	-1161
▁abe	-1162
▁òfin	-1163
▁kum	-1164
▁ade	-1165
▁bayi	-1166
wanda	-1167
ol	-1168
▁láàá	-1169
▁yakho	-1170
▁ɖò	-1171
mana	-1172
▁fe	-1173
lɔ	-1174
ama	-1175
▁àjọ	-1176
▁ẹrọ	-1177
▁dúró	-1178
▁aman	-1179
▁man	-1180
il	-1181
gano	-1182
▁sẽn	-1183
nyí	-1184
zulu	-1185
▁àgbà	-1186
▁òbí	-1187
▁agbe	-1188
▁eko	-1189
dó	-1190
▁lọwọ	-1191
rɛ	-1192
▁ọpọ	-1193
▁ben	-1194
▁mwa	-1195
tù	-1196
▁ngi	-1197
sàn	-1198
▁jó	-1199
▁yakhe	-1200
▁zv	-1201
▁níbẹ	-1202
ss	-1203
▁ari	-1204
▁àá	-1205
ondo	-1206
▁uya	-1207
rica	-1208
èdè	-1209
▁gomina	-1210
▁igbe	-1211
▁̀	-1212
miri	-1213
doda	-1214
▁vanoti	-1215
▁iwe	-1216
royin	-1217
▁ve	-1218
▁tilẹ	-1219
ròyìn	-1220
▁ai	-1221
▁ìpín	-1222
▁oko	-1223
▁Un	-1224
khan	-1225
▁nen	-1226
▁kuma	-1227
hona	-1228
khi	-1229
▁ca	-1230
rị	-1231
▁dára	-1232
▁ìgbàgbọ	-1233
shan	-1234
▁tì	-1235
bula	-1236
▁túbọ	-1237
▁uma	-1238
imbabwe	-1239
▁díẹ	-1240
▁laa	-1241
▁kwaye	-1242
onga	-1243
▁Ngo	-1244
▁ch	-1245
▁fà	-1246
áájú	-1247
▁ise	-1248
▁bé	-1249
▁Ama	-1250
▁láàárín	-1251
▁ṣi	-1252
▁kanye	-1253
fan	-1254
uni	-1255
▁okanye	-1256
dùn	-1257
▁Si	-1258
▁wakhe	-1259
fane	-1260
▁bẹẹ	-1261
▁rá	-1262
▁ún	-1263
▁káwọn	-1264
▁hiyo	-1265
▁nìyẹn	-1266
ou	-1267
Ma	-1268
ṣo	-1269
▁ṣì	-1270
▁nífẹ	-1271
▁the	-1272
▁oo	-1273
ná	-1274
▁fáwọn	-1275
dde	-1276
▁emi	-1277
▁"	-1278
▁eni	-1279
yeli	-1280
pàá	-1281
hlaba	-1282
títọ	-1283
▁pin	-1284
▁ana	-1285
bani	-1286
beni	-1287
▁ɖɔ	-1288
▁Ko	-1289
▁ci	-1290
▁ce	-1291
kosi	-1292
kw	-1293
kulun	-1294
ẹnu	-1295
▁ib	-1296
▁nìkan	-1297
▁Bu	-1298
▁12	-1299
▁dájú	-1300
▁vari	-1301
▁rò	-1302
phela	-1303
▁Ha	-1304
▁ilee	-1305
▁ipò	-1306
tee	-1307
▁zonke	-1308
▁ìgbésí	-1309
▁́	-1310
▁ol	-1311
kati	-1312
▁gbẹ	-1313
mela	-1314
mele	-1315
▁ràn	-1316
▁as	-1317
▁apa	-1318
kwenza	-1319
▁yá	-1320
ng	-1321
▁oṣù	-1322
▁ṣugbọn	-1323
▁wan	-1324
▁200	-1325
▁maka	-1326
khathi	-1327
pan	-1328
▁ng	-1329
▁kuwa	-1330
kala	-1331
▁መ	-1332
▁nje	-1333
▁ọlọpaa	-1334
qhu	-1335
▁mpe	-1336
▁yonke	-1337
den	-1338
waju	-1339
bhi	-1340
▁ina	-1341
▁arákùnrin	-1342
▁amba	-1343
no	-1344
ly	-1345
▁tán	-1346
▁11	-1347
kiri	-1348
▁’	-1349
minyaka	-1350
▁ìsìn	-1351
▁ẹsẹ	-1352
▁awa	-1353
ok	-1354
ren	-1355
ànà	-1356
▁uthe	-1357
▁ngokuba	-1358
lise	-1359
▁ngoba	-1360
▁gí	-1361
gbò	-1362
▁ɖe	-1363
▁af	-1364
▁ibe	-1365
▁sínú	-1366
▁abo	-1367
ron	-1368
úù	-1369
kele	-1370
▁ìrán	-1371
▁khona	-1372
▁níbi	-1373
dlalo	-1374
langa	-1375
▁lwa	-1376
▁nto	-1377
▁ele	-1378
▁pu	-1379
▁igb	-1380
▁elo	-1381
▁nìdí	-1382
ingi	-1383
▁yen	-1384
▁mà	-1385
bili	-1386
were	-1387
únjẹ	-1388
▁mma	-1389
▁ṣo	-1390
há	-1391
▁into	-1392
dìí	-1393
thanda	-1394
▁Pa	-1395
▁ngenxa	-1396
kòó	-1397
ad	-1398
bwa	-1399
▁koku	-1400
lànà	-1401
▁ìṣẹ	-1402
kileyo	-1403
▁az	-1404
▁mɔ	-1405
qin	-1406
béèrè	-1407
▁sɔ	-1408
tshe	-1409
pilẹ	-1410
-2	-1411
▁agbára	-1412
tún	-1413
khona	-1414
pó	-1415
dò	-1416
▁Ọ	-1417
▁kede	-1418
ṣù	-1419
▁dì	-1420
dáa	-1421
zvo	-1422
▁àmì	-1423
▁iyi	-1424
▁'	-1425
▁ẹjọ	-1426
zela	-1427
▁nn	-1428
mɛ	-1429
hìn	-1430
xi	-1431
fana	-1432
▁phambi	-1433
zeka	-1434
▁túmọ	-1435
▁òtítọ	-1436
zini	-1437
▁Se	-1438
yisa	-1439
▁Sa	-1440
▁ìbéèrè	-1441
▁nema	-1442
▁nti	-1443
▁ikú	-1444
dio	-1445
bele	-1446
▁ìlànà	-1447
yama	-1448
▁Ki	-1449
siko	-1450
▁han	-1451
▁pú	-1452
lweni	-1453
▁vachi	-1454
▁ìròyìn	-1455
lọpọ	-1456
▁nú	-1457
dín	-1458
▁igi	-1459
▁oúnjẹ	-1460
thetho	-1461
▁nama	-1462
ṣin	-1463
▁meji	-1464
ld	-1465
land	-1466
▁uye	-1467
▁kankan	-1468
ungu	-1469
▁mó	-1470
onu	-1471
aka	-1472
zwi	-1473
▁yàtọ	-1474
rd	-1475
▁orilẹ	-1476
dele	-1477
▁aarẹ	-1478
▁dáadáa	-1479
dela	-1480
hen	-1481
▁oṣu	-1482
wù	-1483
▁Uku	-1484
▁tan	-1485
yɔ	-1486
yise	-1487
▁abu	-1488
▁dan	-1489
rumende	-1490
dodo	-1491
hamba	-1492
▁jà	-1493
tsho	-1494
▁wɔn	-1495
ree	-1496
▁dze	-1497
▁tɔ	-1498
▁ọhun	-1499
▁Ya	-1500
shin	-1501
▁burú	-1502
inzi	-1503
▁kule	-1504
▁es	-1505
tter	-1506
▁ngayo	-1507
▁he	-1508
▁bonke	-1509
kulunkulu	-1510
▁buhari	-1511
▁ọgbọ	-1512
▁sún	-1513
ánù	-1514
▁ibo	-1515
▁À	-1516
▁onye	-1517
▁uN	-1518
▁bàbá	-1519
gqi	-1520
▁ata	-1521
cin	-1522
kolo	-1523
▁yɛ	-1524
▁ọgọ	-1525
bini	-1526
kunrin	-1527
zali	-1528
fani	-1529
ment	-1530
▁pí	-1531
bala	-1532
ton	-1533
▁orin	-1534
hlala	-1535
▁neku	-1536
lis	-1537
▁lwe	-1538
▁kejì	-1539
▁18	-1540
▁ọna	-1541
▁phakathi	-1542
▁ema	-1543
wele	-1544
▁is	-1545
▁wú	-1546
▁lí	-1547
àdé	-1548
▁uthi	-1549
ted	-1550
▁bɔ	-1551
▁izinto	-1552
▁ìbá	-1553
phakathi	-1554
kisa	-1555
▁abẹ	-1556
oo	-1557
▁ipo	-1558
▁wathi	-1559
▁kù	-1560
binrin	-1561
▁kusho	-1562
▁phe	-1563
sebenza	-1564
▁àṣẹ	-1565
▁kɛ	-1566
aba	-1567
thola	-1568
▁ime	-1569
▁kuye	-1570
▁iroyin	-1571
disa	-1572
twana	-1573
▁ìtàn	-1574
▁gidi	-1575
um	-1576
▁fì	-1577
cto	-1578
▁bú	-1579
gena	-1580
▁14	-1581
van	-1582
▁umn	-1583
▁lẹyin	-1584
àásù	-1585
▁ase	-1586
leka	-1587
▁engu	-1588
▁awo	-1589
rayeli	-1590
▁Ni	-1591
▁xa	-1592
▁pada	-1593
▁Mi	-1594
▁ez	-1595
▁Chi	-1596
▁13	-1597
▁ayi	-1598
chị	-1599
▁gbi	-1600
▁dẹ	-1601
▁kube	-1602
▁bii	-1603
fídì	-1604
▁dáfídì	-1605
▁ayọ	-1606
▁ihe	-1607
▁ajọ	-1608
▁oò	-1609
risi	-1610
suku	-1611
.’	-1612
tal	-1613
wɛ	-1614
▁láwọn	-1615
síté	-1616
▁ẹran	-1617
▁Lo	-1618
▁ani	-1619
▁nà	-1620
▁ano	-1621
bhu	-1622
phambi	-1623
gá	-1624
▁gẹgẹ	-1625
▁béèrè	-1626
▁hù	-1627
tl	-1628
gbègbè	-1629
▁ebe	-1630
▁naba	-1631
▁àpọ	-1632
▁nibi	-1633
dù	-1634
fanele	-1635
mise	-1636
tanga	-1637
ram	-1638
▁–	-1639
▁ìpínlẹ	-1640
dụ	-1641
▁kaa	-1642
▁orile	-1643
▁Ta	-1644
kuwa	-1645
▁La	-1646
▁2019	-1647
▁yena	-1648
yì	-1649
▁aṣọ	-1650
▁ìṣe	-1651
zana	-1652
▁lesi	-1653
▁aláì	-1654
▁mpo	-1655
▁rárá	-1656
▁kuto	-1657
uru	-1658
0.	-1659
gbó	-1660
tụ	-1661
▁sen	-1662
▁?	-1663
ako	-1664
ṣun	-1665
fundi	-1666
▁lara	-1667
▁om	-1668
▁kulo	-1669
▁òkè	-1670
ríkà	-1671
▁zve	-1672
▁tòótọ	-1673
sebenzisa	-1674
day	-1675
▁apá	-1676
lòmí	-1677
sítélì	-1678
▁16	-1679
▁tsa	-1680
▁vanhu	-1681
chu	-1682
▁bayii	-1683
▁nù	-1684
jíríà	-1685
▁wàásù	-1686
gaba	-1687
▁ino	-1688
▁mì	-1689
hún	-1690
▁afi	-1691
rus	-1692
▁gbó	-1693
zve	-1694
tánì	-1695
us	-1696
les	-1697
▁Jo	-1698
▁uYehova	-1699
jè	-1700
phandle	-1701
▁ita	-1702
DC	-1703
witter	-1704
▁eniyan	-1705
▁sáà	-1706
kwi	-1707
▁kọjá	-1708
▁pan	-1709
tiona	-1710
kere	-1711
▁kéèyàn	-1712
▁ẹnu	-1713
▁ṣàlàyé	-1714
dẹ	-1715
▁Um	-1716
▁silẹ	-1717
▁ngesi	-1718
▁ẹlòmí	-1719
▁jò	-1720
▁àǹfààní	-1721
▁eré	-1722
▁iko	-1723
▁yorù	-1724
gane	-1725
tya	-1726
▁An	-1727
▁kódà	-1728
▁té	-1729
tinú	-1730
gela	-1731
▁Kwa	-1732
jara	-1733
▁ifi	-1734
▁kɔ	-1735
▁isa	-1736
▁ngama	-1737
▁yorùbá	-1738
ond	-1739
▁lawọn	-1740
zane	-1741
rukọ	-1742
▁ibẹ	-1743
esu	-1744
▁bẹrẹ	-1745
rɔ	-1746
▁ese	-1747
▁ìbí	-1748
▁akẹ	-1749
▁lai	-1750
▁rìn	-1751
▁ìránṣẹ	-1752
▁ìkẹ	-1753
lung	-1754
▁laarin	-1755
-19	-1756
▁àpilẹ	-1757
wẹ	-1758
▁ከ	-1759
sà	-1760
▁jade	-1761
geria	-1762
lla	-1763
▁wáyé	-1764
▁kana	-1765
▁Aba	-1766
kɔ	-1767
▁pinnu	-1768
▁lasiko	-1769
mkani	-1770
▁wakho	-1771
▁aki	-1772
ura	-1773
▁igbi	-1774
▁bakhe	-1775
as	-1776
lujara	-1777
▁amẹ	-1778
kwu	-1779
▁apo	-1780
▁ikọ	-1781
,000	-1782
▁láà	-1783
yə	-1784
oku	-1785
cwa	-1786
▁indlela	-1787
▁ayelujara	-1788
▁ofin	-1789
▁aso	-1790
ɖe	-1791
▁É	-1792
▁Li	-1793
yaya	-1794
pinnu	-1795
dze	-1796
taki	-1797
▁idibo	-1798
fara	-1799
tumi	-1800
▁17	-1801
▁àrùn	-1802
com	-1803
ling	-1804
▁enga	-1805
thwa	-1806
enge	-1807
▁àsọ	-1808
▁pàá	-1809
dleni	-1810
▁ede	-1811
▁wù	-1812
▁Bo	-1813
▁ìtọ	-1814
▁wali	-1815
▁tò	-1816
▁noma	-1817
▁nom	-1818
▁nílò	-1819
anu	-1820
jini	-1821
201	-1822
▁Ndi	-1823
▁rántí	-1824
▁àṣà	-1825
▁nda	-1826
▁ìyá	-1827
ang	-1828
▁nọ	-1829
vid	-1830
ishi	-1831
pụ	-1832
▁ọkan	-1833
kwan	-1834
lli	-1835
sema	-1836
bɛ	-1837
dlali	-1838
orona	-1839
can	-1840
▁dzi	-1841
▁ọja	-1842
wɔ	-1843
ṣè	-1844
▁ìtẹ	-1845
▁pàápàá	-1846
foɔ	-1847
beka	-1848
▁olóò	-1849
phaka	-1850
▁ukun	-1851
fune	-1852
zima	-1853
ṣí	-1854
▁mar	-1855
▁tè	-1856
▁saa	-1857
▁pro	-1858
ìní	-1859
▁yaka	-1860
dana	-1861
▁dán	-1862
▁woku	-1863
thathu	-1864
▁diẹ	-1865
▁nt	-1866
▁púpọ	-1867
Bha	-1868
fún	-1869
▁gbàdúrà	-1870
wesi	-1871
▁alà	-1872
▁wam	-1873
hlobo	-1874
yar	-1875
nìí	-1876
cala	-1877
▁ayẹ	-1878
▁lórílẹ	-1879
xesha	-1880
fíà	-1881
▁ለ	-1882
wun	-1883
làá	-1884
phen	-1885
▁òní	-1886
lle	-1887
▁2018	-1888
gele	-1889
tɔn	-1890
▁aṣo	-1891
tra	-1892
▁uThixo	-1893
tunga	-1894
▁vati	-1895
kóso	-1896
▁sátánì	-1897
mm	-1898
▁fọwọ	-1899
yànjú	-1900
▁ተ	-1901
▁ነ	-1902
lérí	-1903
▁ẹnikẹ	-1904
Zimbabwe	-1905
▁Ke	-1906
mini	-1907
▁kuka	-1908
▁agbara	-1909
▁nde	-1910
zani	-1911
▁muri	-1912
lon	-1913
▁láyé	-1914
wn	-1915
▁ìyàwó	-1916
liso	-1917
▁agbegbe	-1918
▁iru	-1919
▁naye	-1920
▁kubo	-1921
▁dey	-1922
▁kuthi	-1923
bó	-1924
▁tíì	-1925
▁ìhìn	-1926
ziwa	-1927
mẹ	-1928
▁baka	-1929
khon	-1930
mpa	-1931
▁sàn	-1932
▁ị	-1933
▁24	-1934
▁eza	-1935
▁mari	-1936
lungu	-1937
ọna	-1938
gara	-1939
riki	-1940
▁እን	-1941
mó	-1942
▁anga	-1943
▁bóyá	-1944
▁umu	-1945
▁wana	-1946
▁owa	-1947
▁asa	-1948
sɛ	-1949
▁kìí	-1950
▁ileeṣẹ	-1951
▁fúnra	-1952
▁imọ	-1953
olu	-1954
kuti	-1955
rati	-1956
wụ	-1957
wule	-1958
sílẹ	-1959
▁Nga	-1960
▁nezin	-1961
▁wakati	-1962
▁látinú	-1963
▁zin	-1964
AN	-1965
▁unga	-1966
▁sọrọ	-1967
▁iki	-1968
▁omo	-1969
tè	-1970
mánì	-1971
jáde	-1972
lunga	-1973
qinise	-1974
▁òkú	-1975
▁àdúrà	-1976
▁jòh	-1977
▁nílé	-1978
▁yàn	-1979
lula	-1980
▁otu	-1981
▁ìpàdé	-1982
▁iṣ	-1983
sangano	-1984
der	-1985
isan	-1986
gani	-1987
▁Co	-1988
zen	-1989
▁nə	-1990
▁obu	-1991
ed	-1992
gira	-1993
yela	-1994
▁lágbára	-1995
teeti	-1996
▁gore	-1997
láà	-1998
▁uni	-1999
id	-2000
▁Ẹ	-2001
▁ìyà	-2002
mpi	-2003
lera	-2004
▁ichi	-2005
sùn	-2006
lule	-2007
▁kwu	-2008
▁sìn	-2009
▁ngom	-2010
▁au	-2011
tional	-2012
sta	-2013
yere	-2014
▁pari	-2015
▁eya	-2016
▁mme	-2017
lani	-2018
virus	-2019
ct	-2020
▁nipasẹ	-2021
rira	-2022
▁ìwàásù	-2023
rwere	-2024
▁kwakhe	-2025
pè	-2026
kuu	-2027
mene	-2028
esi	-2029
▁nilu	-2030
▁téèyàn	-2031
▁omu	-2032
▁25	-2033
tshi	-2034
mandla	-2035
et	-2036
▁Da	-2037
▁oke	-2038
▁lónìí	-2039
bho	-2040
▁wé	-2041
sáyà	-2042
▁zvaka	-2043
▁mba	-2044
▁waba	-2045
iseben	-2046
khala	-2047
▁Uni	-2048
bone	-2049
dara	-2050
▁lakhe	-2051
▁kuphela	-2052
líì	-2053
▁lọjọ	-2054
▁gbí	-2055
▁abi	-2056
ghị	-2057
▁ar	-2058
▁jana	-2059
phezulu	-2060
qi	-2061
▁ă	-2062
ws	-2063
▁sika	-2064
▁kwan	-2065
▁dọ	-2066
▁àlù	-2067
tambo	-2068
lùú	-2069
▁sáwọn	-2070
ʋʋ	-2071
▁án	-2072
vela	-2073
gɔ	-2074
gana	-2075
▁sórí	-2076
sán	-2077
kene	-2078
ṣelu	-2079
▁ìpa	-2080
▁paa	-2081
▁Ra	-2082
▁dza	-2083
▁ose	-2084
▁balẹ	-2085
thetha	-2086
▁run	-2087
nù	-2088
wuma	-2089
▁ube	-2090
▁ẹya	-2091
▁ebi	-2092
funda	-2093
▁obi	-2094
Ku	-2095
gà	-2096
▁Fa	-2097
isema	-2098
▁ṣá	-2099
ingo	-2100
ìjíríà	-2101
pì	-2102
▁com	-2103
làáfíà	-2104
per	-2105
keré	-2106
▁X	-2107
oronavirus	-2108
lisi	-2109
Sirayeli	-2110
hosa	-2111
phin	-2112
▁kuzo	-2113
èjì	-2114
Jehova	-2115
èé	-2116
▁kwenye	-2117
▁wena	-2118
▁elin	-2119
▁agbo	-2120
tar	-2121
▁Asi	-2122
phuma	-2123
daweni	-2124
onge	-2125
▁ijo	-2126
▁kui	-2127
▁steeti	-2128
isu	-2129
ose	-2130
▁kpo	-2131
wane	-2132
banga	-2133
ele	-2134
iswe	-2135
▁baya	-2136
▁ይ	-2137
nira	-2138
▁fojú	-2139
▁ṣíṣe	-2140
tú	-2141
eminyaka	-2142
▁kékeré	-2143
▁ọdọ	-2144
zọ	-2145
lia	-2146
▁nezi	-2147
up	-2148
▁bójú	-2149
▁zabo	-2150
▁ọkunrin	-2151
▁amọ	-2152
1.	-2153
sala	-2154
▁sáàmù	-2155
▁alu	-2156
rk	-2157
dlala	-2158
▁mósè	-2159
▁ìràn	-2160
dzo	-2161
▁sábà	-2162
▁bákan	-2163
▁De	-2164
then	-2165
▁ìjọsìn	-2166
▁Ì	-2167
▁mẹta	-2168
4.	-2169
▁199	-2170
▁ebu	-2171
▁nile	-2172
▁phezu	-2173
too	-2174
▁olóòótọ	-2175
rètí	-2176
▁don	-2177
▁ngaphandle	-2178
weyo	-2179
▁bakan	-2180
ƒe	-2181
▁huo	-2182
▁jɛ	-2183
padà	-2184
▁méjè	-2185
ab	-2186
▁kuku	-2187
zungu	-2188
▁2020	-2189
▁koko	-2190
yanga	-2191
tumọ	-2192
fum	-2193
▁jòhánù	-2194
int	-2195
sela	-2196
fika	-2197
▁mii	-2198
-3	-2199
lógún	-2200
gidi	-2201
lizi	-2202
longo	-2203
▁loo	-2204
▁gbọdọ	-2205
▁njalo	-2206
taka	-2207
Xhosa	-2208
▁aṣáájú	-2209
▁àlàáfíà	-2210
tso	-2211
kelo	-2212
▁mwaka	-2213
isho	-2214
▁táa	-2215
khaya	-2216
yanu	-2217
▁ojo	-2218
for	-2219
▁ija	-2220
lelwa	-2221
tatu	-2222
▁inu	-2223
▁zvino	-2224
▁lowo	-2225
▁Ca	-2226
▁uli	-2227
▁nílẹ	-2228
▁emva	-2229
▁babe	-2230
hn	-2231
▁ṣáájú	-2232
▁umsebenzi	-2233
kwata	-2234
▁phan	-2235
hala	-2236
▁yase	-2237
phezu	-2238
bva	-2239
▁méjèèjì	-2240
▁ipe	-2241
▁yaa	-2242
chin	-2243
▁uyu	-2244
ons	-2245
lini	-2246
▁awu	-2247
▁Rwanda	-2248
▁kedere	-2249
▁ubudala	-2250
Ba	-2251
▁awọ	-2252
phoyisa	-2253
▁gbádùn	-2254
thuba	-2255
▁àyà	-2256
▁imali	-2257
▁oríṣun	-2258
▁alisema	-2259
enz	-2260
▁22	-2261
vaka	-2262
▁láé	-2263
▁síwájú	-2264
▁iwọn	-2265
ywa	-2266
▁nla	-2267
lɛ	-2268
uro	-2269
gha	-2270
▁kuyo	-2271
▁bb	-2272
mber	-2273
▁ajo	-2274
▁iwájú	-2275
▁nin	-2276
▁iche	-2277
ceda	-2278
▁lóòótọ	-2279
muva	-2280
mvu	-2281
térù	-2282
fumana	-2283
▁rọrùn	-2284
▁ìsọ	-2285
pen	-2286
▁júù	-2287
▁mili	-2288
▁wase	-2289
▁nnkan	-2290
burú	-2291
kiti	-2292
▁àgbá	-2293
▁pétérù	-2294
misa	-2295
▁lábẹ	-2296
ble	-2297
▁bàa	-2298
▁ngoko	-2299
gó	-2300
▁ɲ	-2301
tes	-2302
▁tɩ	-2303
▁len	-2304
deni	-2305
▁kom	-2306
▁iindaba	-2307
▁So	-2308
▁aja	-2309
una	-2310
▁23	-2311
▁gbè	-2312
▁nipinlẹ	-2313
▁àjọṣe	-2314
zayo	-2315
lwano	-2316
▁yabo	-2317
▁àlàyé	-2318
▁ŋ	-2319
▁kuro	-2320
▁òwe	-2321
0,	-2322
moto	-2323
▁njengoba	-2324
ika	-2325
yisi	-2326
▁kwaba	-2327
lwazi	-2328
▁dàgbà	-2329
dha	-2330
sìkò	-2331
lile	-2332
lè	-2333
tano	-2334
▁nkan	-2335
▁ìgbéyàwó	-2336
rea	-2337
▁káà	-2338
phila	-2339
▁“	-2340
▁opo	-2341
ger	-2342
▁uY	-2343
▁kalẹ	-2344
thile	-2345
bɔ	-2346
óòmù	-2347
▁ìgb	-2348
▁pátá	-2349
awọn	-2350
▁alàgbà	-2351
ght	-2352
koo	-2353
tungamiri	-2354
▁ere	-2355
1,	-2356
onyana	-2357
gùntàn	-2358
▁dáhùn	-2359
▁márùn	-2360
òó	-2361
▁róòmù	-2362
▁Bi	-2363
mva	-2364
hleli	-2365
▁keji	-2366
fáà	-2367
landela	-2368
▁by	-2369
▁ny	-2370
▁ìbẹ	-2371
▁rino	-2372
▁baada	-2373
od	-2374
▁obinrin	-2375
▁waa	-2376
ral	-2377
Mu	-2378
▁Ne	-2379
game	-2380
▁ibu	-2381
thini	-2382
▁loju	-2383
ola	-2384
▁kuri	-2385
▁iku	-2386
▁hé	-2387
risa	-2388
▁soku	-2389
bere	-2390
sia	-2391
▁nílùú	-2392
▁iwọ	-2393
zala	-2394
▁àgùntàn	-2395
▁darí	-2396
que	-2397
▁kokuba	-2398
▁fò	-2399
gelo	-2400
▁rú	-2401
▁hwe	-2402
▁Ukuba	-2403
rg	-2404
▁say	-2405
mbisa	-2406
lawu	-2407
▁ìṣọ	-2408
▁búburú	-2409
yerɛ	-2410
▁Sta	-2411
▁ọmọdé	-2412
▁kasa	-2413
▁nibẹ	-2414
hina	-2415
Nkulunkulu	-2416
▁àlùfáà	-2417
▁itan	-2418
ire	-2419
▁dú	-2420
▁ero	-2421
▁inga	-2422
▁kanti	-2423
▁ìpinnu	-2424
shwa	-2425
▁azi	-2426
▁Zimbabwe	-2427
▁tl	-2428
ọnu	-2429
túnṣe	-2430
lala	-2431
▁osu	-2432
zungum	-2433
Da	-2434
▁dín	-2435
hlanu	-2436
▁lapho	-2437
xu	-2438
▁ngalo	-2439
sàlẹ	-2440
▁የሚ	-2441
▁Cha	-2442
▁kuta	-2443
▁iran	-2444
silẹ	-2445
▁jin	-2446
med	-2447
▁wonke	-2448
thun	-2449
▁lesiXhosa	-2450
wùjọ	-2451
▁eye	-2452
fanya	-2453
▁òótọ	-2454
phume	-2455
▁dɔ	-2456
ps	-2457
gbara	-2458
ል።	-2459
▁ìṣí	-2460
▁kama	-2461
▁kiri	-2462
▁aga	-2463
shumi	-2464
tri	-2465
▁igbimọ	-2466
▁ngendlela	-2467
jíṣẹ	-2468
▁ngeen	-2469
▁fẹẹ	-2470
▁tawọn	-2471
▁itọ	-2472
qon	-2473
▁taa	-2474
▁julọ	-2475
▁Me	-2476
cwadi	-2477
biri	-2478
isana	-2479
▁nabo	-2480
▁zakhe	-2481
lungi	-2482
▁tɛ	-2483
▁lóye	-2484
jani	-2485
▁adi	-2486
tye	-2487
▁titi	-2488
kumi	-2489
▁Man	-2490
▁ike	-2491
wí	-2492
Bhayi	-2493
▁òdodo	-2494
▁àfi	-2495
fazane	-2496
▁ìjà	-2497
▁aare	-2498
▁mn	-2499
▁arun	-2500
▁sii	-2501
kpo	-2502
▁Re	-2503
dani	-2504
bùn	-2505
▁nk	-2506
xho	-2507
▁apc	-2508
▁sezvo	-2509
vanhu	-2510
▁nango	-2511
▁Ja	-2512
▁din	-2513
▁munyika	-2514
▁Ga	-2515
▁ts	-2516
▁iná	-2517
gcina	-2518
cy	-2519
gula	-2520
banye	-2521
pro	-2522
▁Su	-2523
rúu	-2524
▁ngaphambi	-2525
dii	-2526
▁end	-2527
▁parí	-2528
▁aṣa	-2529
jwa	-2530
tia	-2531
▁lika	-2532
Na	-2533
▁ɖó	-2534
▁dun	-2535
ms	-2536
▁avo	-2537
▁oòrùn	-2538
wú	-2539
▁dìde	-2540
munye	-2541
▁òjíṣẹ	-2542
lwan	-2543
▁sta	-2544
Chi	-2545
zama	-2546
▁bbc	-2547
▁pèsè	-2548
mon	-2549
▁pataki	-2550
▁mò	-2551
gbọràn	-2552
suka	-2553
funeka	-2554
thatha	-2555
yị	-2556
loko	-2557
▁Afrika	-2558
In	-2559
▁zom	-2560
fúnni	-2561
▁imin	-2562
wàá	-2563
▁bya	-2564
thole	-2565
phepha	-2566
▁nípasẹ	-2567
teve	-2568
ifa	-2569
kola	-2570
versi	-2571
ṣó	-2572
rúurú	-2573
▁konke	-2574
▁àpé	-2575
▁ete	-2576
▁nàìjíríà	-2577
zele	-2578
sti	-2579
▁iṣẹlẹ	-2580
Sa	-2581
manga	-2582
tt	-2583
ul	-2584
▁máà	-2585
▁láyọ	-2586
▁kìíní	-2587
qha	-2588
▁kuwe	-2589
tíù	-2590
▁UM	-2591
yèsí	-2592
▁àtọ	-2593
tolo	-2594
▁poli	-2595
▁ọpọlọpọ	-2596
▁lóde	-2597
▁ọlọrun	-2598
dwe	-2599
▁apho	-2600
lowo	-2601
outh	-2602
▁atẹ	-2603
mìnira	-2604
gcwele	-2605
▁nikan	-2606
▁wẹ	-2607
rúsá	-2608
▁1,	-2609
▁kéré	-2610
▁yé	-2611
▁ìrètí	-2612
mụ	-2613
kore	-2614
▁maba	-2615
▁kwabo	-2616
vyo	-2617
mnye	-2618
viri	-2619
▁con	-2620
▁òkun	-2621
nan	-2622
▁àbá	-2623
▁ṣoṣo	-2624
olo	-2625
▁arábìnrin	-2626
yango	-2627
▁yesi	-2628
▁àsọtẹ	-2629
▁ìyè	-2630
▁baye	-2631
▁wey	-2632
▁kwin	-2633
alaye	-2634
gene	-2635
▁adu	-2636
▁burúkú	-2637
▁azɔ	-2638
▁ilana	-2639
▁olórí	-2640
▁oṣelu	-2641
jade	-2642
▁tiwa	-2643
5.	-2644
ròrò	-2645
▁kii	-2646
▁akọkọ	-2647
▁china	-2648
os	-2649
▁Di	-2650
yeni	-2651
▁orukọ	-2652
fì	-2653
pfu	-2654
uri	-2655
▁lan	-2656
▁mara	-2657
▁Ju	-2658
bara	-2659
▁mmadụ	-2660
ìsì	-2661
▁umun	-2662
▁igama	-2663
kɛ	-2664
res	-2665
▁yeku	-2666
ìyànjú	-2667
ụrụ	-2668
▁she	-2669
Va	-2670
▁kin	-2671
▁pamwe	-2672
▁nɛ	-2673
▁van	-2674
▁egbe	-2675
mwa	-2676
zinto	-2677
▁hurumende	-2678
▁àjò	-2679
hlabeni	-2680
▁onírúurú	-2681
▁ake	-2682
▁igbo	-2683
▁aráyé	-2684
▁ያ	-2685
▁ewu	-2686
▁yaba	-2687
sé	-2688
▁aje	-2689
▁too	-2690
▁bazo	-2691
rn	-2692
enda	-2693
zania	-2694
bela	-2695
pata	-2696
▁isẹ	-2697
kòókò	-2698
lwane	-2699
tions	-2700
50	-2701
▁bù	-2702
kọta	-2703
lwini	-2704
Wa	-2705
pp	-2706
▁0	-2707
▁lee	-2708
▁hùwà	-2709
hwe	-2710
line	-2711
▁ẹlòmíràn	-2712
▁mátíù	-2713
▁zu	-2714
▁àd	-2715
▁gban	-2716
bì	-2717
▁ṣalaye	-2718
eli	-2719
▁meje	-2720
▁siya	-2721
rúsálẹ	-2722
▁jì	-2723
▁ábú	-2724
▁kuya	-2725
dàá	-2726
ńgẹ	-2727
▁ụlọ	-2728
▁àìsàn	-2729
dini	-2730
▁sita	-2731
jútó	-2732
ọni	-2733
ttoo	-2734
▁kókó	-2735
yele	-2736
▁yake	-2737
júmọ	-2738
wani	-2739
▁látọ	-2740
pada	-2741
ʋʋm	-2742
▁esin	-2743
▁Africa	-2744
▁àpó	-2745
▁sakhe	-2746
mve	-2747
soro	-2748
oma	-2749
▁oṣiṣẹ	-2750
▁wòlíì	-2751
jin	-2752
▁30	-2753
koso	-2754
▁umntu	-2755
▁ngesikhathi	-2756
7.	-2757
▁ìdájọ	-2758
▁iṣe	-2759
zva	-2760
zza	-2761
sini	-2762
▁daa	-2763
▁olori	-2764
▁ìwá	-2765
soke	-2766
phele	-2767
▁jú	-2768
dhi	-2769
▁alaa	-2770
▁Wathi	-2771
fù	-2772
▁òṣì	-2773
▁wake	-2774
▁dem	-2775
uku	-2776
cela	-2777
saba	-2778
furu	-2779
▁nyi	-2780
▁ẹrú	-2781
▁ipin	-2782
kunga	-2783
▁kwakho	-2784
7,	-2785
moya	-2786
papọ	-2787
ziwe	-2788
édé	-2789
kalẹ	-2790
▁nemi	-2791
6.	-2792
▁ወ	-2793
▁dípò	-2794
▁To	-2795
fá	-2796
▁ín	-2797
yawo	-2798
▁Do	-2799
tege	-2800
▁ale	-2801
tiri	-2802
▁nase	-2803
kisi	-2804
▁kwuru	-2805
meni	-2806
▁ine	-2807
zungumza	-2808
ende	-2809
▁ngum	-2810
▁gbìyànjú	-2811
▁ré	-2812
dzwa	-2813
▁odun	-2814
▁yama	-2815
sebenz	-2816
▁akoko	-2817
mulo	-2818
▁bakho	-2819
▁babo	-2820
wè	-2821
riya	-2822
4,	-2823
ah	-2824
fund	-2825
kítà	-2826
▁nam	-2827
▁tse	-2828
▁hayo	-2829
gon	-2830
▁202	-2831
▁endaweni	-2832
9.	-2833
kụ	-2834
bọmi	-2835
▁láǹfààní	-2836
▁débi	-2837
▁abanye	-2838
▁orilẹede	-2839
ven	-2840
ut	-2841
gabe	-2842
hana	-2843
▁epo	-2844
2.	-2845
▁níwọ	-2846
▁wesi	-2847
phendu	-2848
bonakala	-2849
hurumende	-2850
▁ẹbọ	-2851
ቸው	-2852
nye	-2853
▁gwa	-2854
▁ìgbìmọ	-2855
konzi	-2856
▁28	-2857
▁ọmọbìnrin	-2858
▁21	-2859
▁neva	-2860
▁ngokuthi	-2861
▁kọja	-2862
kejì	-2863
▁rin	-2864
bàá	-2865
▁gó	-2866
vide	-2867
dai	-2868
▁nwa	-2869
lòó	-2870
▁imihla	-2871
nes	-2872
▁sile	-2873
▁ọrẹ	-2874
▁nìṣó	-2875
▁ìran	-2876
▁zethu	-2877
▁yethu	-2878
3.	-2879
bụ	-2880
ዎች	-2881
▁tẹlẹ	-2882
tɛ	-2883
ile	-2884
▁hilo	-2885
pátá	-2886
▁Ye	-2887
qubo	-2888
..	-2889
anda	-2890
jongo	-2891
▁ac	-2892
enye	-2893
▁àgbègbè	-2894
og	-2895
▁oye	-2896
siwaju	-2897
▁wee	-2898
▁dịka	-2899
khawule	-2900
úni	-2901
▁lin	-2902
▁uzo	-2903
mpe	-2904
úgbò	-2905
svi	-2906
jé	-2907
róró	-2908
▁bwa	-2909
▁ire	-2910
▁mẹrin	-2911
ys	-2912
kia	-2913
wiri	-2914
ìnà	-2915
gazi	-2916
hamma	-2917
▁akan	-2918
▁ààrẹ	-2919
▁pátápátá	-2920
▁pd	-2921
▁afẹ	-2922
▁yòó	-2923
tla	-2924
▁ape	-2925
hlangan	-2926
hulu	-2927
iri	-2928
▁Be	-2929
rere	-2930
6,	-2931
rump	-2932
bùkún	-2933
▁iza	-2934
▁ìrẹ	-2935
ime	-2936
tani	-2937
tero	-2938
rìbọmi	-2939
kira	-2940
▁nso	-2941
tudio	-2942
tuu	-2943
uda	-2944
cebo	-2945
▁duro	-2946
▁new	-2947
▁ìdáhùn	-2948
ụọ	-2949
▁ìkó	-2950
▁àpéjọ	-2951
▁ìrí	-2952
sele	-2953
▁kwesi	-2954
▁emhlabeni	-2955
Le	-2956
khun	-2957
▁dandan	-2958
▁ìsọfúnni	-2959
▁Lu	-2960
▁aji	-2961
▁mbo	-2962
para	-2963
lọwọ	-2964
▁kpó	-2965
ganda	-2966
hlukene	-2967
▁Kun	-2968
▁ìlérí	-2969
▁Tan	-2970
cs	-2971
bérù	-2972
▁níwájú	-2973
kayo	-2974
▁ipade	-2975
dent	-2976
yithi	-2977
moja	-2978
wala	-2979
mpu	-2980
▁ezo	-2981
▁ibù	-2982
dzira	-2983
▁aho	-2984
▁ìkọ	-2985
▁miiran	-2986
keza	-2987
▁nesi	-2988
rúndún	-2989
▁pasi	-2990
,"	-2991
tor	-2992
▁huyo	-2993
▁nemu	-2994
▁oyo	-2995
▁shi	-2996
▁ndipo	-2997
▁basa	-2998
▁nǔ	-2999
▁100	-3000
▁miran	-3001
▁sànmánì	-3002
dị	-3003
▁Uthe	-3004
▁njenge	-3005
▁ẹkọ	-3006
▁nta	-3007
▁win	-3008
▁ábúrá	-3009
▁ayẹyẹ	-3010
Ka	-3011
▁ìrànlọ	-3012
▁ìwádìí	-3013
kamp	-3014
▁agb	-3015
▁iwo	-3016
▁hébérù	-3017
▁us	-3018
9,	-3019
ster	-3020
▁tara	-3021
▁mélòó	-3022
mme	-3023
▁Isi	-3024
qela	-3025
▁eme	-3026
▁àìní	-3027
▁alaye	-3028
▁gun	-3029
▁tin	-3030
fundo	-3031
▁apapọ	-3032
▁àbí	-3033
eṣẹ	-3034
▁umuntu	-3035
▁àṣe	-3036
gy	-3037
bane	-3038
▁èṣù	-3039
▁mere	-3040
▁indawo	-3041
mar	-3042
mà	-3043
zweni	-3044
▁banga	-3045
▁aí	-3046
júwe	-3047
▁kẹta	-3048
khosi	-3049
▁irọ	-3050
▁shu	-3051
▁ika	-3052
▁ogún	-3053
▁òróró	-3054
kóhun	-3055
▁àpótí	-3056
▁ìṣà	-3057
▁zviri	-3058
5,	-3059
▁Aki	-3060
zv	-3061
ls	-3062
▁atun	-3063
▁nokuba	-3064
▁sha	-3065
thiwa	-3066
▁wabo	-3067
▁ìbùkún	-3068
pera	-3069
▁gbɛ	-3070
▁bato	-3071
▁déédé	-3072
▁ìwò	-3073
amu	-3074
▁aláṣẹ	-3075
▁ìsàlẹ	-3076
▁cho	-3077
▁méje	-3078
▁àgbáyé	-3079
▁kíyè	-3080
▁kunga	-3081
▁chin	-3082
▁Sala	-3083
▁olùkọ	-3084
▁ohunkóhun	-3085
ir	-3086
▁áńgẹ	-3087
▁ava	-3088
kanga	-3089
lungelo	-3090
▁As	-3091
▁aṣofin	-3092
gin	-3093
kita	-3094
sale	-3095
áàbò	-3096
▁gɔ	-3097
▁èé	-3098
▁òǹ	-3099
▁yam	-3100
kini	-3101
▁Dar	-3102
ds	-3103
▁coronavirus	-3104
fọwọ	-3105
▁Dr	-3106
keji	-3107
▁ṣètò	-3108
liziyo	-3109
▁jan	-3110
ọrọ	-3111
Nkosi	-3112
▁fífi	-3113
swa	-3114
muntu	-3115
▁kuna	-3116
▁nya	-3117
khuluma	-3118
▁sílé	-3119
em	-3120
ua	-3121
dínlógún	-3122
▁ɖè	-3123
▁ọga	-3124
▁wọlé	-3125
zimba	-3126
▁pese	-3127
pèjúwe	-3128
▁ìbílẹ	-3129
enziswa	-3130
▁igbesẹ	-3131
bọn	-3132
fò	-3133
▁lilo	-3134
▁titun	-3135
ira	-3136
▁apha	-3137
▁base	-3138
mis	-3139
▁siwaju	-3140
hwa	-3141
nga	-3142
▁ẹsun	-3143
▁ọmọkùnrin	-3144
yon	-3145
▁àrí	-3146
▁pípé	-3147
▁ṣiṣe	-3148
ber	-3149
▁sùn	-3150
khawuleza	-3151
▁pín	-3152
▁at	-3153
▁oba	-3154
chezo	-3155
▁zakho	-3156
ili	-3157
▁tètè	-3158
▁iyo	-3159
▁múra	-3160
▁retí	-3161
▁ipá	-3162
▁àyí	-3163
▁kuno	-3164
▁neen	-3165
▁No	-3166
▁isin	-3167
2,	-3168
▁nch	-3169
▁hun	-3170
▁ngokwe	-3171
kalo	-3172
koro	-3173
ID	-3174
cal	-3175
▁ọsẹ	-3176
▁kwama	-3177
▁ibeere	-3178
cane	-3179
▁blo	-3180
▁yango	-3181
jù	-3182
nd	-3183
port	-3184
▁zen	-3185
▁ndawo	-3186
faka	-3187
▁kukho	-3188
versity	-3189
zeke	-3190
ishwa	-3191
pita	-3192
yona	-3193
▁bin	-3194
▁niluu	-3195
▁kán	-3196
▁aabo	-3197
buzo	-3198
furufu	-3199
bonisa	-3200
kọtaya	-3201
cia	-3202
hl	-3203
wer	-3204
aju	-3205
iseke	-3206
▁tọkọtaya	-3207
▁yom	-3208
yile	-3209
▁àwùjọ	-3210
▁ukwenza	-3211
dlo	-3212
gue	-3213
▁pamu	-3214
rịa	-3215
ǹde	-3216
geni	-3217
▁jìn	-3218
▁kàkà	-3219
▁ìtumọ	-3220
andi	-3221
waka	-3222
▁Ana	-3223
▁imu	-3224
▁sókè	-3225
laa	-3226
bvu	-3227
rka	-3228
▁eM	-3229
▁Nge	-3230
▁òpin	-3231
▁Ame	-3232
▁ngaba	-3233
3,	-3234
thwe	-3235
rora	-3236
tari	-3237
▁koo	-3238
▁lonke	-3239
gwu	-3240
tch	-3241
waa	-3242
▁kpɔ	-3243
▁enye	-3244
kpe	-3245
and	-3246
▁zinga	-3247
bari	-3248
gera	-3249
mile	-3250
-0	-3251
sima	-3252
▁akin	-3253
bulala	-3254
SA	-3255
mes	-3256
unda	-3257
lwana	-3258
loku	-3259
▁fawọn	-3260
▁gbangba	-3261
bia	-3262
fike	-3263
▁ethi	-3264
▁déédéé	-3265
tira	-3266
humi	-3267
àwọn	-3268
▁kárí	-3269
hanga	-3270
▁lakho	-3271
thaba	-3272
▁nchini	-3273
▁malunga	-3274
ịa	-3275
kota	-3276
▁ife	-3277
▁Mr	-3278
▁Vi	-3279
▁sín	-3280
▁lom	-3281
dziko	-3282
▁kati	-3283
ag	-3284
temo	-3285
▁ofurufu	-3286
hámù	-3287
▁jóò	-3288
▁òṣìṣẹ	-3289
gum	-3290
lima	-3291
▁free	-3292
10	-3293
▁era	-3294
alu	-3295
▁ɖi	-3296
guqu	-3297
▁ami	-3298
▁nilẹ	-3299
▁ànímọ	-3300
▁atọ	-3301
▁ማ	-3302
qhubeka	-3303
▁ifẹ	-3304
▁ẹranko	-3305
iwe	-3306
bomi	-3307
cheza	-3308
▁ስ	-3309
▁yì	-3310
hambe	-3311
shandi	-3312
zon	-3313
▁ée	-3314
solwa	-3315
▁eleyi	-3316
▁tõ	-3317
gari	-3318
hugu	-3319
▁màá	-3320
eji	-3321
▁Uma	-3322
▁aísáyà	-3323
▁gbɔ	-3324
▁nyu	-3325
arare	-3326
▁ábúráhámù	-3327
mé	-3328
▁os	-3329
▁ngoL	-3330
▁Salaam	-3331
eru	-3332
Af	-3333
Ca	-3334
sandla	-3335
▁Tsh	-3336
ṣu	-3337
mìnà	-3338
▁ijoba	-3339
win	-3340
-201	-3341
kampani	-3342
▁àtúnṣe	-3343
xha	-3344
▁rèé	-3345
▁bona	-3346
idi	-3347
kọọ	-3348
▁agbaye	-3349
▁ɖa	-3350
▁tra	-3351
▁ọrụ	-3352
▁ṣàkóso	-3353
▁óò	-3354
▁Amai	-3355
▁zvin	-3356
sinsìn	-3357
▁use	-3358
▁èyíké	-3359
▁ay	-3360
▁bam	-3361
▁gírí	-3362
ther	-3363
banda	-3364
dlebe	-3365
dodana	-3366
▁oro	-3367
▁atawọn	-3368
ṣíà	-3369
mira	-3370
▁kusa	-3371
▁naira	-3372
giri	-3373
▁Ro	-3374
mɔ	-3375
▁anthu	-3376
▁bathi	-3377
▁dání	-3378
phandaba	-3379
▁gé	-3380
vume	-3381
keni	-3382
▁gbàgbé	-3383
era	-3384
▁èyíkéyìí	-3385
gbon	-3386
lilo	-3387
gqo	-3388
ity	-3389
oli	-3390
▁uba	-3391
▁apẹ	-3392
▁Tanzania	-3393
leli	-3394
hwɛ	-3395
rasi	-3396
▁koma	-3397
jìn	-3398
ctor	-3399
▁àwọ	-3400
▁gidigidi	-3401
thela	-3402
pù	-3403
▁nyí	-3404
svika	-3405
▁ìrìn	-3406
ristu	-3407
hlabathi	-3408
▁ila	-3409
▁Ẹlẹ	-3410
▁ọmọlẹ	-3411
▁oògùn	-3412
toa	-3413
▁iminyaka	-3414
wə	-3415
▁gọ	-3416
▁pdp	-3417
▁bazi	-3418
tán	-3419
▁ìlà	-3420
▁ipinle	-3421
▁ing	-3422
▁èso	-3423
▁ṣòro	-3424
die	-3425
▁oyin	-3426
bwo	-3427
ɔnɔ	-3428
kale	-3429
gí	-3430
zɔ	-3431
ṣèlú	-3432
▁nni	-3433
▁ngokukhawuleza	-3434
kuthi	-3435
▁gíga	-3436
▁kwezi	-3437
▁lorilẹ	-3438
vana	-3439
▁ọgbà	-3440
▁Ngokuba	-3441
hálà	-3442
zinye	-3443
▁xɔ	-3444
qembu	-3445
▁kubva	-3446
▁iji	-3447
▁onke	-3448
ist	-3449
siza	-3450
▁ayo	-3451
rìíra	-3452
ngàn	-3453
▁Yi	-3454
▁uJ	-3455
▁mata	-3456
▁ọgbẹ	-3457
con	-3458
▁kekere	-3459
bítì	-3460
▁uza	-3461
▁mpa	-3462
▁aago	-3463
shure	-3464
▁àjà	-3465
jíbítì	-3466
sident	-3467
hammadu	-3468
▁idagba	-3469
tura	-3470
▁cya	-3471
laye	-3472
▁jíjẹ	-3473
▁sinu	-3474
▁jerúsálẹ	-3475
wini	-3476
ojúmọ	-3477
▁jíròrò	-3478
fú	-3479
ary	-3480
kama	-3481
Davide	-3482
▁afọ	-3483
▁nna	-3484
▁àkọsílẹ	-3485
ላይ	-3486
ore	-3487
▁uzi	-3488
▁tipa	-3489
▁òye	-3490
▁ohùn	-3491
▁àádọ	-3492
▁dáàbò	-3493
▁fúnni	-3494
▁tirẹ	-3495
hinji	-3496
▁láàyè	-3497
▁ẹlòmíì	-3498
▁ene	-3499
▁vachiti	-3500
isebenzi	-3501
▁nne	-3502
▁ọzọ	-3503
▁1.	-3504
▁há	-3505
▁የተ	-3506
▁wàhálà	-3507
▁bə	-3508
dájú	-3509
zị	-3510
-4	-3511
eme	-3512
hyɛ	-3513
dare	-3514
kiso	-3515
ìkì	-3516
▁sapá	-3517
▁sà	-3518
▁000	-3519
▁Min	-3520
pà	-3521
chan	-3522
▁jóòbù	-3523
tere	-3524
▁uNkulunkulu	-3525
kra	-3526
ńtì	-3527
bantwana	-3528
ike	-3529
▁saba	-3530
▁aṣẹ	-3531
▁uwe	-3532
▁ụmụ	-3533
jengo	-3534
▁pə	-3535
▁sú	-3536
▁ifo	-3537
▁kuwo	-3538
isekedi	-3539
ftwa	-3540
▁ẹyẹ	-3541
phinde	-3542
▁uS	-3543
▁pàdé	-3544
papa	-3545
yoni	-3546
▁kubu	-3547
30	-3548
▁Ngi	-3549
im	-3550
sole	-3551
hlelo	-3552
▁hɔ	-3553
▁dis	-3554
▁Mkuu	-3555
▁lase	-3556
▁sakho	-3557
▁web	-3558
▁baku	-3559
▁Tshisekedi	-3560
▁ààbò	-3561
lungise	-3562
shaya	-3563
hora	-3564
dlule	-3565
tə	-3566
ɖé	-3567
▁xo	-3568
▁dúpẹ	-3569
▁nobu	-3570
▁wọle	-3571
▁xó	-3572
▁lédè	-3573
▁iliyo	-3574
lande	-3575
▁fɛ	-3576
▁kíkọ	-3577
▁waya	-3578
ida	-3579
dinga	-3580
▁umthetho	-3581
juto	-3582
liwa	-3583
▁para	-3584
gójì	-3585
▁ìdà	-3586
▁tiwọn	-3587
▁káàkiri	-3588
thin	-3589
▁onga	-3590
phephandaba	-3591
daran	-3592
▁lẹhin	-3593
▁gbigba	-3594
▁minisi	-3595
▁zina	-3596
▁idagbasoke	-3597
ken	-3598
Ngo	-3599
bile	-3600
▁mana	-3601
bisi	-3602
▁ngemuva	-3603
ela	-3604
vele	-3605
ftware	-3606
8.	-3607
twe	-3608
▁iso	-3609
▁wama	-3610
▁fidio	-3611
kise	-3612
▁iṣo	-3613
baka	-3614
itwa	-3615
▁vya	-3616
ganga	-3617
▁une	-3618
gboyà	-3619
▁moko	-3620
kata	-3621
zira	-3622
▁singa	-3623
▁lọọ	-3624
▁bone	-3625
▁rara	-3626
▁ìlera	-3627
▁nigeria	-3628
▁njengoko	-3629
▁lokhu	-3630
konzo	-3631
bert	-3632
▁Kan	-3633
▁aaye	-3634
xibele	-3635
▁En	-3636
▁VaM	-3637
lay	-3638
kwọ	-3639
▁borí	-3640
▁dojú	-3641
▁leyo	-3642
▁twitter	-3643
mntu	-3644
rama	-3645
▁gbò	-3646
▁pic	-3647
endele	-3648
▁wọnyi	-3649
ánwò	-3650
▁int	-3651
▁síbi	-3652
eɛ	-3653
▁ም	-3654
gadzi	-3655
menti	-3656
▁yanjú	-3657
ses	-3658
theng	-3659
rera	-3660
▁huku	-3661
▁Studio	-3662
ft	-3663
xhu	-3664
mbira	-3665
gram	-3666
mani	-3667
▁Ben	-3668
▁èké	-3669
▁bere	-3670
▁alaga	-3671
▁zama	-3672
▁Akizungumza	-3673
▁FC	-3674
▁kaku	-3675
▁oríṣi	-3676
▁kon	-3677
▁àgọ	-3678
líọ	-3679
▁2.	-3680
mótì	-3681
ssa	-3682
gekho	-3683
ig	-3684
▁labẹ	-3685
▁nyika	-3686
fíìsì	-3687
▁lásìkò	-3688
▁sù	-3689
onzi	-3690
▁ró	-3691
leke	-3692
▁Pro	-3693
manzi	-3694
▁muma	-3695
twitter	-3696
▁kufuneka	-3697
▁itọju	-3698
Ko	-3699
bodo	-3700
▁ìrà	-3701
cebook	-3702
The	-3703
cial	-3704
▁ádá	-3705
▁Ru	-3706
▁alẹ	-3707
tic	-3708
úùkù	-3709
▁wã	-3710
▁yayo	-3711
zhinji	-3712
▁lúùkù	-3713
dy	-3714
ziri	-3715
▁àárín	-3716
▁Aku	-3717
▁makumi	-3718
▁mushure	-3719
komo	-3720
▁thu	-3721
ulu	-3722
ress	-3723
themba	-3724
▁ñ	-3725
▁fɔ	-3726
belo	-3727
duro	-3728
vuga	-3729
▁eba	-3730
▁bana	-3731
est	-3732
qale	-3733
▁el	-3734
▁esa	-3735
▁labo	-3736
sinsìnyí	-3737
▁oorun	-3738
▁àìmọ	-3739
▁báwọn	-3740
▁ex	-3741
gala	-3742
limi	-3743
▁laba	-3744
▁una	-3745
hàn	-3746
▁elé	-3747
▁agbẹ	-3748
▁ú	-3749
8,	-3750
buka	-3751
logun	-3752
ṣá	-3753
kome	-3754
▁àtijọ	-3755
▁Jèhófà	-3756
ea	-3757
▁gú	-3758
rìṣà	-3759
▁nyɔ	-3760
sara	-3761
▁odò	-3762
▁beba	-3763
ot	-3764
▁eN	-3765
▁ìṣè	-3766
ríńtì	-3767
daa	-3768
layo	-3769
rikali	-3770
rana	-3771
yini	-3772
▁mon	-3773
▁suka	-3774
só	-3775
▁bò	-3776
kqubo	-3777
enya	-3778
▁እንደ	-3779
▁timu	-3780
▁mp	-3781
thweni	-3782
▁kuita	-3783
▁mai	-3784
▁ẹmi	-3785
▁rezve	-3786
kara	-3787
▁usi	-3788
mbani	-3789
mbali	-3790
▁ádámù	-3791
kali	-3792
qes	-3793
▁ƒe	-3794
lẹyin	-3795
▁bawo	-3796
▁eze	-3797
tua	-3798
beke	-3799
fazi	-3800
mbra	-3801
▁tímótì	-3802
pìlì	-3803
ces	-3804
pona	-3805
tela	-3806
ula	-3807
▁hao	-3808
genda	-3809
▁lọdun	-3810
angagwa	-3811
▁Al	-3812
zise	-3813
▁amaphoyisa	-3814
▁tlha	-3815
▁akukho	-3816
▁gómìnà	-3817
xibelelwano	-3818
▁lákòókò	-3819
ṣinṣin	-3820
▁onímọ	-3821
.1	-3822
maki	-3823
ṣa	-3824
▁izvi	-3825
udza	-3826
▁kune	-3827
▁besi	-3828
ef	-3829
bra	-3830
▁ena	-3831
kis	-3832
▁Com	-3833
fukwa	-3834
anethi	-3835
▁marun	-3836
▁ብ	-3837
▁láìsí	-3838
▁software	-3839
cc	-3840
ddwa	-3841
▁Ri	-3842
▁cewa	-3843
dda	-3844
fia	-3845
▁akhe	-3846
▁wahala	-3847
▁akho	-3848
solezwe	-3849
▁ibadan	-3850
sị	-3851
pala	-3852
▁àtẹ	-3853
▁dájúdájú	-3854
ril	-3855
ẹjọ	-3856
▁lorile	-3857
▁ግ	-3858
▁ilera	-3859
yọrí	-3860
▁ima	-3861
Harare	-3862
op	-3863
▁ɖu	-3864
tanda	-3865
phakade	-3866
taa	-3867
jó	-3868
sem	-3869
▁amo	-3870
▁abuja	-3871
▁sóló	-3872
gs	-3873
fumane	-3874
▁United	-3875
▁nye	-3876
▁ngezi	-3877
▁amandla	-3878
fé	-3879
▁ògo	-3880
▁wame	-3881
nangagwa	-3882
▁njenga	-3883
Bhayibhi	-3884
▁kaakiri	-3885
▁phantsi	-3886
▁UN	-3887
▁Ban	-3888
▁jinlẹ	-3889
▁kahle	-3890
▁ukuya	-3891
wira	-3892
▁ido	-3893
zantsi	-3894
mai	-3895
lewa	-3896
Yi	-3897
mas	-3898
bh	-3899
▁létí	-3900
lingan	-3901
ard	-3902
kantolo	-3903
▁Nigeria	-3904
▁cy	-3905
▁ẹka	-3906
▁kẹrin	-3907
mveliso	-3908
bíni	-3909
natha	-3910
▁pʋ	-3911
gona	-3912
guva	-3913
kòrò	-3914
▁bese	-3915
▁nayo	-3916
▁Congo	-3917
yane	-3918
▁usa	-3919
kpa	-3920
Is	-3921
▁Ɔ	-3922
vun	-3923
goma	-3924
▁Amu	-3925
kumbi	-3926
▁bwe	-3927
▁gbaju	-3928
laba	-3929
▁kere	-3930
▁Gu	-3931
▁ọlá	-3932
▁vana	-3933
▁gá	-3934
▁oneminyaka	-3935
▁tù	-3936
gɛ	-3937
misi	-3938
▁fulani	-3939
.,	-3940
▁waki	-3941
dú	-3942
ks	-3943
▁achi	-3944
▁júdà	-3945
lic	-3946
▁lama	-3947
▁tita	-3948
yis	-3949
▁Hu	-3950
zive	-3951
▁amu	-3952
▁líle	-3953
▁màmá	-3954
jwe	-3955
▁kúkú	-3956
purisa	-3957
▁indoda	-3958
▁iyawo	-3959
hà	-3960
▁ṣó	-3961
▁ayẹwo	-3962
▁ṣèlérí	-3963
▁phambili	-3964
gcwa	-3965
▁soke	-3966
▁data	-3967
vɔ	-3968
▁nku	-3969
▁pọn	-3970
gqina	-3971
▁ubun	-3972
▁beere	-3973
llo	-3974
lira	-3975
side	-3976
mbili	-3977
▁agbègbè	-3978
▁araalu	-3979
▁198	-3980
por	-3981
▁ነው	-3982
▁huu	-3983
yamba	-3984
▁sise	-3985
yín	-3986
▁ሰ	-3987
▁one	-3988
▁Kuba	-3989
▁ufuna	-3990
ia	-3991
moc	-3992
▁sis	-3993
▁ate	-3994
▁lə	-3995
ríṣi	-3996
tshu	-3997
▁dókítà	-3998
vin	-3999
▁50	-4000
▁እና	-4001
▁Trump	-4002
▁ume	-4003
▁ọyọ	-4004
lówó	-4005
thethe	-4006
▁ezweni	-4007
▁jókòó	-4008
▁adwuma	-4009
bola	-4010
▁chete	-4011
sis	-4012
mente	-4013
▁online	-4014
Uku	-4015
bisa	-4016
hola	-4017
genxa	-4018
mbini	-4019
▁xwe	-4020
▁2017	-4021
Fa	-4022
qhe	-4023
sika	-4024
▁eng	-4025
▁odi	-4026
lly	-4027
tlho	-4028
▁Sɛ	-4029
▁kojú	-4030
▁or	-4031
▁kuze	-4032
▁seku	-4033
▁ip	-4034
duna	-4035
lika	-4036
▁Kodwa	-4037
▁tattoo	-4038
▁pupọ	-4039
▁27	-4040
▁Ní	-4041
▁ɖé	-4042
akoso	-4043
▁pelu	-4044
▁paapaa	-4045
urope	-4046
▁Ngoku	-4047
theni	-4048
▁dzin	-4049
▁zan	-4050
▁ìbà	-4051
▁adati	-4052
▁har	-4053
▁Nya	-4054
rance	-4055
▁Ghana	-4056
Mo	-4057
▁jósẹ	-4058
▁pipe	-4059
▁wayo	-4060
▁Wi	-4061
▁didara	-4062
▁mfundi	-4063
▁mejeeji	-4064
koa	-4065
máyà	-4066
▁Amurka	-4067
ague	-4068
liswa	-4069
phula	-4070
▁ukuzi	-4071
▁amanzi	-4072
▁láìpẹ	-4073
▁aworan	-4074
lungileyo	-4075
imu	-4076
sina	-4077
manye	-4078
▁boko	-4079
kwini	-4080
▁inter	-4081
raga	-4082
▁abantwana	-4083
▁ag	-4084
pụta	-4085
▁buru	-4086
kwụ	-4087
giye	-4088
lòpọ	-4089
▁emin	-4090
khumbu	-4091
▁dè	-4092
▁mbe	-4093
▁abadlali	-4094
ǎn	-4095
▁26	-4096
▁31	-4097
▁akwa	-4098
wayo	-4099
▁RDC	-4100
at	-4101
▁ɛn	-4102
huri	-4103
llion	-4104
patara	-4105
▁bun	-4106
▁sesi	-4107
▁ɲɛ	-4108
gbin	-4109
▁get	-4110
▁ìmú	-4111
ure	-4112
lokho	-4113
▁yavo	-4114
▁ziya	-4115
BC	-4116
ture	-4117
gaban	-4118
▁mọyì	-4119
▁ondo	-4120
▁tàwọn	-4121
▁alo	-4122
▁kuko	-4123
mbudziko	-4124
▁kura	-4125
▁kusu	-4126
▁vo	-4127
kera	-4128
▁ngoLwesi	-4129
yanju	-4130
▁kupi	-4131
úrù	-4132
lileyo	-4133
ṣìí	-4134
▁aha	-4135
▁fin	-4136
gcono	-4137
▁gbɔn	-4138
▁Àwọn	-4139
▁ìjì	-4140
▁òmìnira	-4141
uma	-4142
▁kumu	-4143
▁kíkún	-4144
kumkani	-4145
▁uyi	-4146
mbiri	-4147
▁Isolezwe	-4148
lam	-4149
lane	-4150
sani	-4151
vula	-4152
▁ngokwa	-4153
kpó	-4154
ńpìlì	-4155
gàn	-4156
rongwa	-4157
▁lásán	-4158
gé	-4159
rha	-4160
▁sõ	-4161
ding	-4162
▁mboka	-4163
lejò	-4164
▁sho	-4165
qeqes	-4166
▁giga	-4167
▁mali	-4168
▁ul	-4169
lónì	-4170
nẹ	-4171
batsi	-4172
▁iléeṣẹ	-4173
▁San	-4174
▁lókun	-4175
siti	-4176
sayithi	-4177
),	-4178
uth	-4179
sion	-4180
hlawu	-4181
kunye	-4182
▁asiko	-4183
ነት	-4184
gbu	-4185
tro	-4186
tta	-4187
gbìn	-4188
▁dárí	-4189
▁iindlebe	-4190
ff	-4191
▁bì	-4192
▁ológun	-4193
tte	-4194
webhu	-4195
▁misa	-4196
bɛn	-4197
▁bw	-4198
▁yatọ	-4199
▁yini	-4200
▁ọchị	-4201
dùúgbò	-4202
gqu	-4203
▁ekhaya	-4204
▁È	-4205
chirwere	-4206
...	-4207
bye	-4208
kambi	-4209
▁enkulu	-4210
thandi	-4211
▁ago	-4212
▁uko	-4213
lelwe	-4214
kàtí	-4215
▁nyaya	-4216
▁ẹgbẹrun	-4217
une	-4218
lobo	-4219
rans	-4220
▁ngeenjongo	-4221
▁ባ	-4222
▁xwè	-4223
▁kwema	-4224
don	-4225
▁Rre	-4226
▁siku	-4227
▁bango	-4228
▁erékù	-4229
▁ndiya	-4230
▁uYesu	-4231
▁ɖokpo	-4232
jɛ	-4233
mìí	-4234
▁wó	-4235
geza	-4236
▁tẹli	-4237
ongwe	-4238
▁jákọ	-4239
▁abahleli	-4240
umu	-4241
▁Nà	-4242
▁ijọ	-4243
▁òde	-4244
▁watu	-4245
▁muhammadu	-4246
▁ìb	-4247
buya	-4248
kúṣe	-4249
bandla	-4250
▁ṣègbé	-4251
phakela	-4252
▁kumele	-4253
oses	-4254
hlale	-4255
tengo	-4256
▁John	-4257
▁papa	-4258
▁péré	-4259
▁tʋʋm	-4260
▁ṣeto	-4261
▁minisita	-4262
▁4.	-4263
tele	-4264
onyaka	-4265
Pa	-4266
▁oluwa	-4267
▁uJehova	-4268
▁rà	-4269
▁wè	-4270
dari	-4271
chito	-4272
▁àyíká	-4273
lóhùn	-4274
▁wúlò	-4275
▁olódodo	-4276
guru	-4277
▁Pre	-4278
▁eyo	-4279
▁kuda	-4280
▁muna	-4281
kya	-4282
▁bara	-4283
▁etí	-4284
▁tii	-4285
▁izo	-4286
▁Mali	-4287
phefum	-4288
papasha	-4289
▁ulwazi	-4290
▁ɑ	-4291
ụlọ	-4292
burg	-4293
lagbà	-4294
▁ọgbẹni	-4295
▁ṣèrìbọmi	-4296
kpɔ	-4297
▁iwadii	-4298
▁kutoka	-4299
Israyeli	-4300
▁Za	-4301
ójútó	-4302
▁hava	-4303
▁kini	-4304
Se	-4305
▁Wo	-4306
gbàá	-4307
▁197	-4308
▁asọ	-4309
▁mukuru	-4310
▁imo	-4311
▁kuli	-4312
▁wákàtí	-4313
▁igbakeji	-4314
rina	-4315
remba	-4316
danu	-4317
▁àánú	-4318
gbàgbọ	-4319
▁zvikuru	-4320
▁chifukwa	-4321
▁kumnatha	-4322
mbye	-4323
▁kpọ	-4324
tshin	-4325
▁ukwa	-4326
bunjalo	-4327
omu	-4328
▁alɔ	-4329
▁den	-4330
▁obe	-4331
genzi	-4332
▁ravo	-4333
lulekile	-4334
▁nezve	-4335
▁oludi	-4336
▁tàn	-4337
▁ẹrù	-4338
yanya	-4339
▁fọkàn	-4340
fanyika	-4341
úróṣinṣin	-4342
▁wephepha	-4343
goro	-4344
lára	-4345
hengo	-4346
▁ránṣẹ	-4347
lùkù	-4348
▁ṣee	-4349
onile	-4350
▁basi	-4351
thuthu	-4352
gì	-4353
hò	-4354
uka	-4355
▁kufanele	-4356
▁lọna	-4357
▁funfun	-4358
▁unyana	-4359
▁Ɛ	-4360
àmú	-4361
nyẹn	-4362
▁ìní	-4363
rican	-4364
▁site	-4365
▁títọ	-4366
▁ìgbẹ	-4367
thando	-4368
wenu	-4369
zvimbo	-4370
▁alábò	-4371
MDC	-4372
-5	-4373
tana	-4374
òfin	-4375
▁ọtí	-4376
ingoo	-4377
▁àgbàlagbà	-4378
tìgbà	-4379
wanga	-4380
▁kaYehova	-4381
▁wonxibelelwano	-4382
jii	-4383
miti	-4384
pàdé	-4385
èwé	-4386
▁iint	-4387
▁wazi	-4388
▁erékùṣù	-4389
▁Zi	-4390
bíye	-4391
▁Mar	-4392
▁bebaze	-4393
▁zokuphakela	-4394
▁nangobunjalo	-4395
redi	-4396
▁esen	-4397
▁kọkọ	-4398
▁gíríìkì	-4399
▁liphephandaba	-4400
▁eb	-4401
▁íń	-4402
bolo	-4403
Singoo	-4404
▁ounjẹ	-4405
résident	-4406
▁elipapasha	-4407
60	-4408
ring	-4409
▁university	-4410
▁lélẹ	-4411
qalazive	-4412
▁Anambra	-4413
Singooqalazive	-4414
iti	-4415
payá	-4416
▁múlẹ	-4417
lungisa	-4418
▁gbólóhùn	-4419
ogun	-4420
toto	-4421
▁air	-4422
▁uyo	-4423
▁èrè	-4424
tyala	-4425
▁batiri	-4426
rànwọ	-4427
vano	-4428
▁tóun	-4429
erusale	-4430
ali	-4431
▁ìgbésẹ	-4432
▁Nu	-4433
solo	-4434
ṣìṣe	-4435
▁sísọ	-4436
▁qu	-4437
hammed	-4438
hlanje	-4439
únibíni	-4440
▁ngokun	-4441
siyana	-4442
▁ìdíje	-4443
▁ezinye	-4444
19	-4445
▁Pe	-4446
luka	-4447
zile	-4448
▁àjá	-4449
▁ìbálòpọ	-4450
yuka	-4451
ction	-4452
mbeni	-4453
▁covid	-4454
▁amadoda	-4455
Kwa	-4456
gubo	-4457
▁kya	-4458
kelwa	-4459
▁pàṣẹ	-4460
▁sólómọ	-4461
kán	-4462
▁gh	-4463
▁194	-4464
thele	-4465
Ama	-4466
nná	-4467
▁ìyí	-4468
singa	-4469
▁ìyanu	-4470
▁ṣaaju	-4471
hiri	-4472
▁pre	-4473
▁isikhathi	-4474
▁alábòójútó	-4475
eze	-4476
puta	-4477
▁bára	-4478
hlangano	-4479
kora	-4480
▁Izi	-4481
▁ọjà	-4482
▁nilo	-4483
phatha	-4484
▁ezinta	-4485
▁zvinhu	-4486
bana	-4487
▁iyan	-4488
újẹ	-4489
diki	-4490
▁pri	-4491
▁èlò	-4492
▁iyẹn	-4493
▁kasar	-4494
▁àgbàyanu	-4495
keli	-4496
▁abanga	-4497
goli	-4498
▁bínú	-4499
▁maye	-4500
▁sama	-4501
▁wípé	-4502
khatha	-4503
▁jijini	-4504
▁umdlalo	-4505
▁ìṣípayá	-4506
▁ukumkani	-4507
ví	-4508
rírì	-4509
dínlọ	-4510
kinga	-4511
▁bayo	-4512
▁bábí	-4513
▁eno	-4514
▁mulẹ	-4515
▁ìrírí	-4516
kole	-4517
▁eti	-4518
▁ìrò	-4519
ibi	-4520
jabu	-4521
▁nha	-4522
▁car	-4523
▁abụọ	-4524
▁míṣọ	-4525
zelo	-4526
▁esan	-4527
▁bábílónì	-4528
dya	-4529
celo	-4530
▁kar	-4531
▁wata	-4532
▁icala	-4533
▁mchezo	-4534
▁wenyika	-4535
▁ላይ	-4536
▁chaka	-4537
▁3.	-4538
▁mbali	-4539
gos	-4540
sɛm	-4541
cimbi	-4542
▁ọpọlọ	-4543
yesi	-4544
zandla	-4545
Lo	-4546
reza	-4547
▁lokho	-4548
▁obodo	-4549
qonda	-4550
▁irun	-4551
▁yọrí	-4552
ata	-4553
▁moto	-4554
▁oselu	-4555
kka	-4556
pte	-4557
▁mè	-4558
tiki	-4559
vondo	-4560
▁ushi	-4561
▁eki	-4562
▁tẽn	-4563
▁jere	-4564
▁kuva	-4565
tshela	-4566
▁ìdáni	-4567
ɖu	-4568
ubu	-4569
nnárì	-4570
wàásù	-4571
lat	-4572
pto	-4573
pamọ	-4574
tìlẹ	-4575
yenza	-4576
▁ipele	-4577
Yuda	-4578
▁nka	-4579
▁kɔnɔ	-4580
▁párá	-4581
▁sámú	-4582
▁yokuba	-4583
